/* Add printer popup menu item */
"Add Printer..." = "プリンタを追加...";

/* cancel title */
"Add to Queue" = "キューに追加";

/* cancel title The label for the cancel button. */
"Cancel" = "キャンセル";

/* Continue title The label for the confirmation button. */
"Continue" = "続ける";

/* standard title for copies and pages pde */
"Copies & Pages" = "印刷部数と印刷ページ";

/* Error alert message when can't save a PDF or postscript file */
"Could not save to path \'%@\', please choose a different path" = "ファイルを‘%@’に保存できませんでした。別の場所を選んでください。";

/* Delete Preset Menu Item */
"Delete" = "削除";

/* Last Menu item in the PDF Services popdown menu */
"Edit Menu..." = "メニューを編集...";

/* Error alert title when can't save a PDF or postscript file */
"Error" = "エラー";

/* Accessibility description for the button that expands the print dialog. */
"Expanding Print Dialog" = "拡張プリントダイアログ";

/* Fax button */
"Fax" = "ファクス";

/* Stopped alert queue info */
"If you do not want to restart the printing of jobs, you may add this job to the queue for later printing. If you select Continue and the printing of jobs cannot be restarted, this job will automatically be added to the queue." = "今すぐプリントを再開しない場合は、プリントを再開したときにプリントされるように、このジョブをプリントキューに追加することができます。“続ける”をクリックしてもプリントが再開されない場合は、このジョブはプリンタのキューに追加されます。";

/* Last Used Settings Preset Menu Item */
"Last Used Settings" = "最後に使用した設定";

/* Local host name in printer tooltip */
"Local" = "ローカル";

/* Tooltip for printer with an unknown location */
"Local zone" = "ローカルゾーン";

/* Tooltip for printer with an unknown location */
"Location Unknown" = "所在不明";

/* Tooltip for printer with location and host */
"Location: %@\nHost: %@" = "場所：%1$@\nホスト：%2$@";

/* Tooltip for printer with just host */
"Location: Unknown\nHost: %@" = "場所：不明\nホスト：%@";

/* Text in the print dialog when there is low supplies or toner */
"Low" = "残量少";

/* Text in the print dialog when there is low ink */
"Low Ink" = "インク残量少";

/* Menu Item when no fax is available */
"No Fax Selected" = "ファクスが選択されていません";

/* Menu Item when no printer is available */
"No Printer Selected" = "プリンタが選択されていません";

/* Tile  of Page Setup Window */
"Page Setup" = "ページ設定";

/* Print button */
"Print" = "プリント";

/* Edit printer list popup menu item */
"Print & Fax Preferences..." = "“プリントとファクス”環境設定...";

/* Stopped alert queue message */
"Printing of jobs for this printer is stopped. Do you want to continue and restart the printing of jobs?" = "このプリンタは一時停止しています。プリントを再開しますか？";

/* Label for the Rename Preset dialog */
"Rename Preset To:" = "プリセットの新しい名前：";

/* Rename Preset Menu Item */
"Rename..." = "名称変更...";

/* Last item in the Page Setup Settings popup when option key is pressed */
"Restore Original Default" = "元のデフォルトを復元";

/* Save button Save new Preset Menu Item */
"Save" = "保存";

/* Last item in the Page Setup Settings popup */
"Save As Default" = "デフォルトとして保存";

/* Save As Preset Menu Item */
"Save As..." = "別名で保存...";

/* Label for the Save Preset dialog */
"Save Preset As:" = "保存するプリセットの名前：";

/* Standard Preset Menu Item */
"Standard" = "標準";

/* Conflicting options alert message */
"The %@ option, %@, is not available when %@ is set to %@." = "%1$@オプション“%2$@”は、“%3$@”が“%4$@”に設定されているときには利用できません。";

/* Error message in alert when the can't make the settings. */
"The document could not be printed.\n\nError = %d." = "書類の印刷ができませんでした。\n\nエラー = %d。";

/* Error message in alert when the preset name is already in use */
"The preset name \"%@\" is already taken. Please choose a different name." = "プリセット名“%@”はすでに使用されています。別の名前を選んでください。";

/* Error message in alert when the preset name is empty */
"The preset name is blank. Please enter a preset name." = "プリセット名を指定していません。プリセット名を入力してください。";

/* Error message in print dialog alert when the selected printer is invalid. */
"The printer that is selected is invalid." = "選択したプリンタは無効です。";

/* Conflicting options info message */
"To set %@ to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "“%1$@”を“%2$@”に設定するには“続ける”を選択してください。“%3$@”を以前の設定のままにしておくには“キャンセル”を選択してください。";

/* Paper Size Label */
"Paper Size" = "用紙サイズ";

/* Uninstalled option paper size alert message */
"The %@ option, %@, is not available because the required hardware is not installed or the print queue settings are not properly configured." = "%@オプション“%@”は、必要なハードウェアが取り付けられていないかプリントキューの設定が正しく構成されていないため、利用できません。";

/* Conflicting paper size alert message */
"The %@ option, %@, is not available when the destination paper size is set to %@." = "%@オプション“%@”は、出力先の用紙が“%@”に設定されているときには利用できません。";

/* Conflicting paper size info message */
"To scale to fit to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "%@ に収まるよう拡大縮小するには“続ける”を選択してください。“%@”を以前の設定のままにしておくには“キャンセル”を選択してください。";

/* Conflicting destination paper alert message */
"The destination paper, %@, is not available when %@ is set to %@." = "出力先の用紙“%1$@”は“%2$@”が“%3$@”に設定されているときには利用できません。";

/* Conflicting destination paper info message */
"To set %@ to %@, select Continue. To keep the destination paper at its previous setting, select Cancel." = "“%@”を“%@”に設定するには“続ける”を選択してください。出力先の用紙を以前の設定のままにしておくには“キャンセル”を選択してください。";

/* Default (fallback) file name */
"Untitled" = "名称未設定";

/* Error message in print dialog alert when the user is not authorized to use the selected printer. */
"You are not authorized to print to the selected printer." = "選択したプリンタにプリントする権限が承認されていません。";

/* NO_FAX_MODEMS_MESSAGE */
"No fax modems were found." = "ファクスモデムが見つかりませんでした。";
